[{
  "_id": {
    "$oid": "61b34dbcc2e2b139a51d6b76"
  },
  "name": "เครื่องเสียง",
  "image": "Link",
  "details": "ผู้เช่าจัดเตรียมมาเอง"
},{
  "_id": {
    "$oid": "61b34dbcc2e2b139a51d6b77"
  },
  "name": "Mocktail",
  "image": "Link",
  "date": [
    "Monday",
    "Tuesday",
    "Wednesday",
    "Saturday"
  ],
  "price": 4000,
  "type": "POP",
  "details": "เหมาะสำหรับงานแต่งงานและงานเลี้ยง ให้บรรยากาศโรแมนติก ฟังสบายๆ มีจุดเด่น คือ ใช้เครื่องดนตรีออร์เคสตรา เช่น ไวโอลิน ฟลุ้ท คลาริเนต เชลโล ดับเบิลเบส จึงช่วยเสริมให้ภายในงานดูเก๋ขึ้น"
},{
  "_id": {
    "$oid": "61b34dbcc2e2b139a51d6b78"
  },
  "name": "Joao Gilber",
  "image": "Link",
  "date": [
    "Tuesday",
    "Wednesday"
  ],
  "price": 5000,
  "type": "POPJAZZ",
  "details": "เหมาะสำหรับงานแต่งงาน งานเลี้ยงผู้บริหารแและงานอีเว้นท์เปิดตัวสินค้า ให้ความรู้สึกที่เน้นสีสันบรรยากาศมีที่ชีวิตชีวา จังหวะสนุกๆแต่ไม่เสียงดัง เน้นเสียงแซ็กโซโฟน ad-lib (improvisation) ด้วยความสามารถของนักดนตรีแต่ละคน ผสมไปกับบทเพลงทำให้เพลงดูน่าสนใจมากขึ้น เพลิดเพลินไปกับบรรยากาศฟังสบายๆสไตส์บอสซ่า แต่มีบีทจังหวะที่สนุกๆรวมอยู่ด้วย"
},{
  "_id": {
    "$oid": "61b34dbcc2e2b139a51d6b79"
  },
  "name": "GEwandhaous",
  "image": "Link",
  "date": [
    "Monday",
    "Thursday",
    "Friday"
  ],
  "price": 4500,
  "type": "CLASSIC",
  "details": "เหมาะสำหรับ งานแต่งงานและงานอีเว้นท์ ให้ความรู้สึกที่เน้นความเรียบหรู ดูคลาสสิค ส่วนใหญ่จะใช้ในพิธีงานแต่งงานแบบคริสต์ งานเลี้ยงรับรองแขกต่างชาติ งานเลี้ยงกาล่าดินเนอร์และงานเปิดตัวร้านเพชร"
},{
  "_id": {
    "$oid": "61b34dbcc2e2b139a51d6b7a"
  },
  "name": "ZhouChen",
  "image": "Link",
  "date": [
    "Monday",
    "Sunday"
  ],
  "price": 4000,
  "type": "CONTEMP",
  "details": "เหมาะสำหรับ ธีมงานแต่ง วันเกิดและงานอีเว้นท์ เป็นวงที่มีเอกลักษณ์ที่แตกต่างและโดดเด่น โดยการนำเครื่องดนตรีสากลผสมผสานเครื่องดนตรีไทย (ระนาด ซอ จะเข้ ) หรือ เครื่องดนตรีจีน (กู่เจิง ผีผา เอ้อหู)"
},{
  "_id": {
    "$oid": "61b34dbcc2e2b139a51d6b7b"
  },
  "name": "Vanilla",
  "image": "Link",
  "date": [
    "Tuesday",
    "Saturday",
    "Sunday"
  ],
  "price": 3500,
  "type": "ACOUSTIC",
  "details": "เหมาะสำหรับงานแต่ง งานเลี้ยงที่ไม่เป็นทางการ ท่ามกลางบรรยากาศในร้านอาหารหรือร้านกาแฟ โดยเครื่องดนตรีทุกชิ้นจะ un-plug ฟังสบายๆ ชิวๆแบบบรรยากาศเหมือนนั่งอยู่ตามร้านกาแฟหรือร้านอาหาร เหมาะสำหรับงานกลางแจ้งไม่เน้นพิธีการหรือเหมาะกับช่วงท้ายงาน after party ที่เหลือแต่เพื่อนๆสนุกกัน"
}]